Repository: katagaki/Bromides
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_pt, ru, zh_hans, zh_hant

# About.Developer
source: Thank you for using Bromides!
de: Danke, dass du Bromides verwendest!
es: ¡Gracias por usar Bromides!
fr: Merci d’utiliser Bromides !
it: Grazie per aver scelto Bromides!
ja: 「ブロマイド」をご利用いただきありがとうございます！
ko: 브로마이드를 사용해 주셔서 감사합니다!
nl: Bedankt dat je Bromides gebruikt!
pl: Dziękujemy za korzystanie z aplikacji Bromides!
pt_pt: Obrigado por usar o Bromides!
ru: Спасибо, что пользуетесь Bromides!
zh_hans: 感谢您使用 Bromides！
zh_hant: 感謝您使用 Bromides！

# About.SourceCode
source: Read Bromide’s source code:
de: Quellcode von Bromides ansehen:
es: Consulta el código fuente de Bromides:
fr: Consultez le code source de Bromides :
it: Consulta il codice sorgente di Bromides:
ja: ソースコードを閲覧：
ko: 소스 코드 보기:
nl: Bekijk de broncode van Bromides:
pl: Zobacz kod źródłowy Bromides:
pt_pt: Consulte o código-fonte do Bromides:
ru: Исходный код Bromides:
zh_hans: 查看 Bromides 的源代码：
zh_hant: 檢視 Bromides 的原始碼：

# About.Title
source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: アプリ情報
ko: 정보
nl: Over
pl: Informacje
pt_pt: Acerca
ru: О приложении
zh_hans: 关于
zh_hant: 關於

# Alert.CreateAlbum
source: Create New Album
de: Neues Album erstellen
es: Crear álbum nuevo
fr: Créer un album
it: Crea nuovo album
ja: 新規アルバム
ko: 새로운 앨범 생성
nl: Nieuw album maken
pl: Utwórz nowy album
pt_pt: Criar novo álbum
ru: Создать новый альбом
zh_hans: 新建相册
zh_hant: 新增相簿

# Alert.CreateAlbum.Name
source: New Album Name
de: Name des neuen Albums
es: Nombre del nuevo álbum
fr: Nom du nouvel album
it: Nome del nuovo album
ja: アルバム名
ko: 새로운 앨범 이름
nl: Naam van nieuw album
pl: Nazwa nowego albumu
pt_pt: Nome do novo álbum
ru: Название нового альбома
zh_hans: 新相册名称
zh_hant: 新相簿名稱

# Alert.CreateFolder
source: Create New Folder
de: Neuen Ordner erstellen
es: Crear carpeta nueva
fr: Créer un dossier
it: Crea nuova cartella
ja: 新規フォルダー
ko: 새로운 폴더 생성
nl: Nieuwe map maken
pl: Utwórz nowy folder
pt_pt: Criar nova pasta
ru: Создать новую папку
zh_hans: 新建文件夹
zh_hant: 新增檔案夾

# Alert.CreateFolder.Name
source: New Folder Name
de: Name des neuen Ordners
es: Nombre de la nueva carpeta
fr: Nom du nouveau dossier
it: Nome della nuova cartella
ja: フォルダー名
ko: 새로운 폴더 이름
nl: Naam van nieuwe map
pl: Nazwa nowego folderu
pt_pt: Nome da nova pasta
ru: Название новой папки
zh_hans: 新文件夹名称
zh_hant: 新檔案夾名稱

# EnableExtension.1
source: Open “System Settings”, and select "General"
de: Öffne die „Systemeinstellungen“ und wähle „Allgemein“
es: Abre “Ajustes del Sistema” y selecciona “General”
fr: Ouvrez « Réglages Système », puis sélectionnez « Général »
it: Apri “Impostazioni di Sistema” e seleziona “Generali”
ja: 「システム設定」アプリを開き、「一般」画面に移動
ko: ‘시스템 설정’을 열고 ‘일반’을 선택
nl: Open ‘Systeeminstellingen’ en selecteer ‘Algemeen’
pl: Otwórz „Ustawienia systemowe” i wybierz „Ogólne”
pt_pt: Abra as “Definições do Sistema” e selecione “Geral”
ru: Откройте «Системные настройки» и выберите «Основные»
zh_hans: 打开“系统设置”，然后选择“通用”
zh_hant: 打開「系統設定」，然後選擇「一般」

# EnableExtension.2
source: Select “Login Items & Extensions"
de: Wähle „Anmeldeobjekte & Erweiterungen“
es: Selecciona “Ítems de inicio y extensiones”
fr: Sélectionnez « Ouverture et extensions »
it: Seleziona “Elementi login ed estensioni”
ja: 「ログイン項目と拡張機能」を選択
ko: ‘로그인 항목 및 확장 프로그램’을 선택
nl: Selecteer ‘Inlogonderdelen en extensies’
pl: Wybierz „Rzeczy otwierane przy logowaniu i rozszerzenia”
pt_pt: Selecione “Itens de início de sessão e extensões”
ru: Выберите «Объекты входа и расширения»
zh_hans: 选择“登录项与扩展”
zh_hant: 選擇「登入項目與延伸功能」

# EnableExtension.3
source: Scroll down and turn on “Bromides” in “Actions” and “Sharing”
de: Scrolle nach unten und aktiviere „Bromides“ unter „Aktionen“ und „Teilen“
es: Desplázate hacia abajo y activa “Bromides” en “Acciones” y “Compartir”
fr: Faites défiler vers le bas et activez « Bromides » dans « Actions » et « Partage »
it: Scorri verso il basso e attiva “Bromides” in “Azioni” e “Condivisione”
ja: 下にスクロールし、「アクション」と「共有」の画面で「ブロマイド」を有効化
ko: 아래로 스크롤하여 ‘동작’ 및 ‘공유’에서 ‘브로마이드’를 켜기
nl: Scrol omlaag en schakel ‘Bromides’ in bij ‘Acties’ en ‘Delen’
pl: Przewiń w dół i włącz „Bromides” w sekcjach „Akcje” i „Udostępnianie”
pt_pt: Desloque-se para baixo e ative “Bromides” em “Ações” e “Partilha”
ru: Прокрутите вниз и включите «Bromides» в разделах «Действия» и «Поделиться»
zh_hans: 向下滚动，在“操作”和“共享”中开启“Bromides”
zh_hant: 向下捲動，在「動作」和「分享」中開啟「Bromides」

# EnableExtension.OpenSystemSettings
source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir Ajustes del Sistema
fr: Ouvrir Réglages Système
it: Apri Impostazioni di Sistema
ja: 「システム設定」を開く
ko: ‘시스템 설정’ 열기
nl: Open Systeeminstellingen
pl: Otwórz Ustawienia systemowe
pt_pt: Abrir Definições do Sistema
ru: Открыть Системные настройки
zh_hans: 打开“系统设置”
zh_hant: 打開「系統設定」

# EnableExtension.Title
source: Get Started
de: Erste Schritte
es: Primeros pasos
fr: Premiers pas
it: Per iniziare
ja: 準備
ko: 시작하기
nl: Aan de slag
pl: Pierwsze kroki
pt_pt: Começar
ru: Начало работы
zh_hans: 开始使用
zh_hant: 開始使用

# Error.NoAlbums
source: No albums found
de: Keine Alben gefunden
es: No se encontraron álbumes
fr: Aucun album trouvé
it: Nessun album trovato
ja: アルバムがありません
ko: 앨범을 찾을 수 없음
nl: Geen albums gevonden
pl: Nie znaleziono albumów
pt_pt: Nenhum álbum encontrado
ru: Альбомы не найдены
zh_hans: 未找到相册
zh_hant: 找不到相簿

# Error.NoImage
source: Could not load image
de: Bild konnte nicht geladen werden
es: No se pudo cargar la imagen
fr: Impossible de charger l’image
it: Impossibile caricare l’immagine
ja: 画像の読み込みができませんでした
ko: 이미지를 불러올 수 없음
nl: Kan afbeelding niet laden
pl: Nie można wczytać obrazu
pt_pt: Não foi possível carregar a imagem
ru: Не удалось загрузить изображение
zh_hans: 无法加载图像
zh_hant: 無法載入影像

# Error.PhotosAccess
source: Could not access your Photos library
de: Kein Zugriff auf deine Fotos-Mediathek möglich
es: No se pudo acceder a tu fototeca
fr: Impossible d’accéder à votre photothèque
it: Impossibile accedere alla libreria foto
ja: 写真ライブラリにアクセスできませんでした
ko: 사진 보관함에 접근할 수 없음
nl: Geen toegang tot je fotobibliotheek
pl: Nie można uzyskać dostępu do biblioteki zdjęć
pt_pt: Não foi possível aceder à fototeca
ru: Не удалось получить доступ к медиатеке Фото
zh_hans: 无法访问您的照片图库
zh_hant: 無法取用您的照片圖庫

# Error.SaveFailed
source: Could not save photo to album. Please try again or select another album.
de: Das Foto konnte nicht im Album gesichert werden. Versuche es erneut oder wähle ein anderes Album.
es: No se pudo guardar la foto en el álbum. Inténtalo de nuevo o selecciona otro álbum.
fr: Impossible d’enregistrer la photo dans l’album. Veuillez réessayer ou sélectionner un autre album.
it: Impossibile salvare la foto nell’album. Riprova o seleziona un altro album.
ja: 写真がアルバムに保存できませんでした。他のアルバムを選択する、または再度お試しください。
ko: 사진을 앨범에 저장할 수 없습니다. 다시 시도하거나 다른 앨범을 선택하십시오.
nl: Kan foto niet bewaren in album. Probeer het opnieuw of selecteer een ander album.
pl: Nie można zachować zdjęcia w albumie. Spróbuj ponownie lub wybierz inny album.
pt_pt: Não foi possível guardar a foto no álbum. Tente novamente ou selecione outro álbum.
ru: Не удалось сохранить фото в альбом. Повторите попытку или выберите другой альбом.
zh_hans: 无法将照片存储到相册。请重试或选择其他相册。
zh_hant: 無法將照片儲存到相簿。請再試一次或選擇其他相簿。

# Message.Save.%@
source: Saved to ‘%@’
de: In „%@“ gesichert
es: Guardado en “%@”
fr: Enregistré dans « %@ »
it: Salvato in “%@”
ja: 「%@」に保存しました
ko: ‘%@’에 저장됨
nl: Bewaard in ‘%@’
pl: Zachowano w „%@”
pt_pt: Guardado em “%@”
ru: Сохранено в «%@»
zh_hans: 已存储到“%@”
zh_hant: 已儲存到「%@」

# Message.Save.Library
source: Saved to your photo library
de: In deiner Fotos-Mediathek gesichert
es: Guardado en tu fototeca
fr: Enregistré dans votre photothèque
it: Salvato nella libreria foto
ja: ライブラリに保存しました
ko: 사진 보관함에 저장됨
nl: Bewaard in je fotobibliotheek
pl: Zachowano w bibliotece zdjęć
pt_pt: Guardado na fototeca
ru: Сохранено в медиатеку
zh_hans: 已存储到您的照片图库
zh_hant: 已儲存到您的照片圖庫

# Message.Save.Multiple.%lld
source: Saved to %lld albums
de: In %lld Alben gesichert
es: Guardado en %lld álbumes
fr: Enregistré dans %lld albums
it: Salvato in %lld album
ja: %lld個のアルバムに保存しました
ko: %lld개의 앨범에 저장됨
nl: Bewaard in %lld albums
pl: Zachowano w %lld albumu
pt_pt: Guardado em %lld álbuns
ru: Сохранено в %lld альбома
zh_hans: 已存储到 %lld 个相册
zh_hant: 已儲存到 %lld 個相簿

# Message.Saving.%@
source: Saving to ‘%@’…
de: Wird in „%@“ gesichert …
es: Guardando en “%@”…
fr: Enregistrement dans « %@ »…
it: Salvataggio in “%@”…
ja: 「%@」に保存中…
ko: ‘%@’에 저장 중…
nl: Bewaren in ‘%@’…
pl: Zachowywanie w „%@”…
pt_pt: A guardar em “%@”…
ru: Сохранение в «%@»…
zh_hans: 正在存储到“%@”…
zh_hant: 正在儲存到「%@」…

# Onboarding.1.%@
source: Tap the %@ icon on a photo from any other app
de: Tippe auf das %@-Symbol bei einem Foto in einer beliebigen App
es: Toca el icono %@ en una foto de cualquier otra app
fr: Touchez l’icône %@ sur une photo dans n’importe quelle app
it: Tocca l’icona %@ su una foto in qualsiasi altra app
ja: 他のアプリで写真の「%@」アイコンをタッチ
ko: 다른 앱에서 사진의 %@ 아이콘을 탭
nl: Tik op het %@-symbool bij een foto in een andere app
pl: Stuknij ikonę %@ na zdjęciu w dowolnej innej aplikacji
pt_pt: Toque no ícone %@ numa foto de qualquer outra app
ru: Нажмите значок %@ на фото в любом другом приложении
zh_hans: 在其他应用中轻点照片上的 %@ 图标
zh_hant: 在其他 App 中點一下照片上的 %@ 圖示

# Onboarding.2
source: Tap ‘Bromides’ or ‘Save to Album’
de: Tippe auf „Bromides“ oder „In Album sichern“
es: Toca “Bromides” o “Guardar en álbum”
fr: Touchez « Bromides » ou « Enregistrer dans un album »
it: Tocca “Bromides” o “Salva in album”
ja: 「ブロマイド」または「アルバムに保存」をタッチ
ko: ‘브로마이드’ 또는 ‘앨범에 저장’ 탭
nl: Tik op ‘Bromides’ of ‘Bewaar in album’
pl: Stuknij „Bromides” lub „Zachowaj w albumie”
pt_pt: Toque em “Bromides” ou “Guardar no álbum”
ru: Нажмите «Bromides» или «Сохранить в альбом»
zh_hans: 轻点“Bromides”或“存储到相册”
zh_hant: 點一下「Bromides」或「儲存到相簿」

# Onboarding.3
source: Select an album
de: Wähle ein Album
es: Selecciona un álbum
fr: Sélectionnez un album
it: Seleziona un album
ja: アルバムを選択
ko: 앨범 선택
nl: Selecteer een album
pl: Wybierz album
pt_pt: Selecione um álbum
ru: Выберите альбом
zh_hans: 选择相册
zh_hant: 選擇相簿

# Onboarding.Share
source: Try It
de: Ausprobieren
es: Probar
fr: Essayer
it: Prova
ja: 試してみる
ko: 사용해 보기
nl: Probeer het
pl: Wypróbuj
pt_pt: Experimentar
ru: Попробовать
zh_hans: 试一试
zh_hant: 試試看

# Onboarding.Title
source: How to Use
de: Verwendung
es: Cómo usar
fr: Utilisation
it: Come si usa
ja: 使い方
ko: 사용 방법
nl: Gebruik
pl: Jak używać
pt_pt: Como usar
ru: Как пользоваться
zh_hans: 使用方法
zh_hant: 使用方式

# Settings.Appearance
source: Appearance
de: Erscheinungsbild
es: Aspecto
fr: Apparence
it: Aspetto
ja: 外観
ko: 모양
nl: Vormgeving
pl: Wygląd
pt_pt: Aspeto
ru: Внешний вид
zh_hans: 外观
zh_hant: 外觀

# Settings.AutoOpenKeyboard
source: Open Search When Sharing
de: Suche beim Teilen öffnen
es: Abrir búsqueda al compartir
fr: Ouvrir la recherche lors du partage
it: Apri la ricerca durante la condivisione
ja: 起動時に検索を開始
ko: 공유 시 검색 열기
nl: Open zoeken bij delen
pl: Otwieraj wyszukiwanie podczas udostępniania
pt_pt: Abrir pesquisa ao partilhar
ru: Открывать поиск при отправке
zh_hans: 共享时打开搜索
zh_hant: 分享時打開搜尋

# Settings.AutoSelectFirstSearchResult
source: Automatically Select First Search Result
de: Erstes Suchergebnis automatisch auswählen
es: Seleccionar automáticamente el primer resultado
fr: Sélectionner automatiquement le premier résultat
it: Seleziona automaticamente il primo risultato
ja: 最初の検索結果を自動的に選択
ko: 첫 번째 검색 결과 자동 선택
nl: Selecteer automatisch het eerste zoekresultaat
pl: Automatycznie wybieraj pierwszy wynik wyszukiwania
pt_pt: Selecionar automaticamente o primeiro resultado
ru: Автоматически выбирать первый результат поиска
zh_hans: 自动选择第一个搜索结果
zh_hant: 自動選擇第一個搜尋結果

# Settings.Behaviors
source: Behaviors
de: Verhalten
es: Comportamiento
fr: Comportements
it: Comportamenti
ja: 動作
ko: 동작
nl: Gedrag
pl: Zachowania
pt_pt: Comportamentos
ru: Поведение
zh_hans: 行为
zh_hant: 行為

# Settings.DisplayMode
source: Album Display Style
de: Albumdarstellung
es: Estilo de visualización de álbumes
fr: Style d’affichage des albums
it: Stile di visualizzazione degli album
ja: アルバム表示
ko: 앨범 표시 스타일
nl: Weergavestijl van albums
pl: Styl wyświetlania albumów
pt_pt: Estilo de apresentação dos álbuns
ru: Стиль отображения альбомов
zh_hans: 相册显示样式
zh_hant: 相簿顯示樣式

# Settings.DisplayMode.Grid
source: Grid
de: Raster
es: Cuadrícula
fr: Grille
it: Griglia
ja: グリッド
ko: 격자
nl: Raster
pl: Siatka
pt_pt: Grelha
ru: Сетка
zh_hans: 网格
zh_hant: 格狀

# Settings.DisplayMode.List
source: List
de: Liste
es: Lista
fr: Liste
it: Elenco
ja: リスト
ko: 목록
nl: Lijst
pl: Lista
pt_pt: Lista
ru: Список
zh_hans: 列表
zh_hant: 列表

# Settings.DisplayMode.Panels
source: Panels
de: Paneele
es: Paneles
fr: Panneaux
it: Pannelli
ja: パネル
ko: 패널
nl: Panelen
pl: Panele
pt_pt: Painéis
ru: Панели
zh_hans: 面板
zh_hant: 面板

# Settings.EnableSaveAnimation
source: Show Animation When Saving
de: Animation beim Sichern anzeigen
es: Mostrar animación al guardar
fr: Afficher l’animation lors de l’enregistrement
it: Mostra animazione durante il salvataggio
ja: 保存時にアニメーションを再生
ko: 저장 시 애니메이션 표시
nl: Toon animatie bij bewaren
pl: Pokazuj animację podczas zachowywania
pt_pt: Mostrar animação ao guardar
ru: Показывать анимацию при сохранении
zh_hans: 存储时显示动画
zh_hant: 儲存時顯示動畫

# Settings.GitHub
source: Source Code
de: Quellcode
es: Código fuente
fr: Code source
it: Codice sorgente
ja: ソースコード
ko: 소스 코드
nl: Broncode
pl: Kod źródłowy
pt_pt: Código-fonte
ru: Исходный код
zh_hans: 源代码
zh_hant: 原始碼

# Settings.MultipleAlbumSelection
source: Select Multiple Albums
de: Mehrere Alben auswählen
es: Seleccionar varios álbumes
fr: Sélectionner plusieurs albums
it: Seleziona più album
ja: 複数のアルバムを選択
ko: 여러 앨범 선택
nl: Selecteer meerdere albums
pl: Wybieraj wiele albumów
pt_pt: Selecionar vários álbuns
ru: Выбор нескольких альбомов
zh_hans: 选择多个相册
zh_hant: 選擇多個相簿

# Settings.NoAlbumSelection
source: Allow Saving Without Album
de: Sichern ohne Album erlauben
es: Permitir guardar sin álbum
fr: Autoriser l’enregistrement sans album
it: Consenti il salvataggio senza album
ja: アルバムなしでの保存を許可
ko: 앨범 없이 저장 허용
nl: Sta bewaren zonder album toe
pl: Zezwalaj na zachowywanie bez albumu
pt_pt: Permitir guardar sem álbum
ru: Разрешить сохранение без альбома
zh_hans: 允许不选择相册直接存储
zh_hant: 允許不選擇相簿直接儲存

# Settings.SaveRecents
source: Remember Recent Albums
de: Zuletzt verwendete Alben merken
es: Recordar álbumes recientes
fr: Mémoriser les albums récents
it: Ricorda gli album recenti
ja: 最近使用したアルバムを記憶
ko: 최근 사용한 앨범 기억
nl: Onthoud recente albums
pl: Pamiętaj ostatnie albumy
pt_pt: Memorizar álbuns recentes
ru: Запоминать недавние альбомы
zh_hans: 记住最近使用的相册
zh_hant: 記住最近使用的相簿

# Settings.Search
source: Search
de: Suche
es: Búsqueda
fr: Recherche
it: Ricerca
ja: 検索
ko: 검색
nl: Zoeken
pl: Wyszukiwanie
pt_pt: Pesquisa
ru: Поиск
zh_hans: 搜索
zh_hant: 搜尋

# Settings.SearchIn
source: Search In
de: Suchen in
es: Buscar en
fr: Rechercher dans
it: Cerca in
ja: 検索範囲
ko: 검색 범위
nl: Zoek in
pl: Szukaj w
pt_pt: Pesquisar em
ru: Область поиска
zh_hans: 搜索范围
zh_hant: 搜尋範圍

# Settings.SearchIn.CurrentFolder
source: Current Folder
de: Aktueller Ordner
es: Carpeta actual
fr: Dossier actuel
it: Cartella attuale
ja: 現在のフォルダ
ko: 현재 폴더
nl: Huidige map
pl: Bieżący folder
pt_pt: Pasta atual
ru: Текущая папка
zh_hans: 当前文件夹
zh_hant: 目前檔案夾

# Settings.SearchIn.Everywhere
source: Everywhere
de: Überall
es: En todas partes
fr: Partout
it: Ovunque
ja: すべての場所
ko: 모든 위치
nl: Overal
pl: Wszędzie
pt_pt: Em todo o lado
ru: Везде
zh_hans: 所有位置
zh_hant: 所有位置

# Settings.Selection
source: Selection
de: Auswahl
es: Selección
fr: Sélection
it: Selezione
ja: 選択
ko: 선택
nl: Selectie
pl: Wybór
pt_pt: Seleção
ru: Выбор
zh_hans: 选择
zh_hant: 選擇

# Settings.Title
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_pt: Definições
ru: Настройки
zh_hans: 设置
zh_hant: 設定

# Shared.AlbumOrFolderName
source: Album or Folder Name
de: Album- oder Ordnername
es: Nombre del álbum o carpeta
fr: Nom de l’album ou du dossier
it: Nome dell’album o della cartella
ja: アルバムまたはフォルダ名
ko: 앨범 또는 폴더 이름
nl: Naam van album of map
pl: Nazwa albumu lub folderu
pt_pt: Nome do álbum ou da pasta
ru: Название альбома или папки
zh_hans: 相册或文件夹名称
zh_hant: 相簿或檔案夾名稱

# Shared.AlbumsSelected.%lld
source: %lld albums selected
de: %lld Alben ausgewählt
es: %lld álbumes seleccionados
fr: %lld albums sélectionnés
it: %lld album selezionati
ja: %lld個のアルバムを選択中
ko: 앨범 %lld개 선택됨
nl: %lld albums geselecteerd
pl: Wybrano %lld albumu
pt_pt: %lld álbuns selecionados
ru: Выбрано %lld альбома
zh_hans: 已选择 %lld 个相册
zh_hant: 已選取 %lld 個相簿

# Shared.Cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_pt: Cancelar
ru: Отменить
zh_hans: 取消
zh_hant: 取消

# Shared.Create
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成
ko: 생성
nl: Maak aan
pl: Utwórz
pt_pt: Criar
ru: Создать
zh_hans: 创建
zh_hant: 建立

# Shared.Folder
source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
ja: フォルダー
ko: 폴더
nl: Map
pt_pt: Pasta
ru: Папка
zh_hans: 文件夹
zh_hant: 檔案夾

# Shared.New
source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新規
ko: 신규
nl: Nieuw
pl: Nowy
pt_pt: Novo
ru: Новый
zh_hans: 新建
zh_hant: 新增

# Shared.NewAlbum
source: New Album
de: Neues Album
es: Nuevo álbum
fr: Nouvel album
it: Nuovo album
ja: アルバムを作成
ko: 새로운 앨범
nl: Nieuw album
pl: Nowy album
pt_pt: Novo álbum
ru: Новый альбом
zh_hans: 新建相册
zh_hant: 新增相簿

# Shared.NewFolder
source: New Folder
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
it: Nuova cartella
ja: フォルダーを作成
ko: 새로운 폴더
nl: Nieuwe map
pl: Nowy folder
pt_pt: Nova pasta
ru: Новая папка
zh_hans: 新建文件夹
zh_hant: 新增檔案夾

# Shared.Remove
source: Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
ja: 削除
ko: 제거
nl: Verwijder
pl: Usuń
pt_pt: Remover
ru: Удалить
zh_hans: 移除
zh_hant: 移除

# Shared.SamplePhoto
source: Photo of a Delicious Melon
de: Foto einer leckeren Melone
es: Foto de un melón delicioso
fr: Photo d’un délicieux melon
it: Foto di un melone delizioso
ja: 美味しいメロンの写真
ko: 맛있는 멜론 사진
nl: Foto van een heerlijke meloen
pl: Zdjęcie pysznego melona
pt_pt: Fotografia de um melão delicioso
ru: Фото вкусной дыни
zh_hans: 美味蜜瓜的照片
zh_hant: 美味哈密瓜的照片

# Shared.Save
source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nl: Bewaar
pl: Zachowaj
pt_pt: Guardar
ru: Сохранить
zh_hans: 存储
zh_hant: 儲存

# Shared.Saving
source: Saving…
de: Wird gesichert …
es: Guardando…
fr: Enregistrement…
it: Salvataggio…
ja: 保存中…
ko: 저장 중…
nl: Bewaren…
pl: Zachowywanie…
pt_pt: A guardar…
ru: Сохранение…
zh_hans: 正在存储…
zh_hant: 正在儲存…

# Shared.SearchResults
source: Search Results
de: Suchergebnisse
es: Resultados de búsqueda
fr: Résultats de recherche
it: Risultati della ricerca
ja: 検索結果
ko: 검색 결과
nl: Zoekresultaten
pl: Wyniki wyszukiwania
pt_pt: Resultados da pesquisa
ru: Результаты поиска
zh_hans: 搜索结果
zh_hant: 搜尋結果

# ViewTitle.SelectAnAlbum
source: Select an Album
de: Album auswählen
es: Seleccionar un álbum
fr: Sélectionner un album
it: Seleziona un album
ja: アルバムを選択
ko: 앨범 선택
nl: Selecteer een album
pl: Wybierz album
pt_pt: Selecionar um álbum
ru: Выберите альбом
zh_hans: 选择相册
zh_hant: 選擇相簿

# Shared.Album
source: Album
es: Álbum
ja: アルバム
ko: 앨범
pt_pt: Álbum
ru: Альбом
zh_hans: 相册
zh_hant: 相簿

source: Bromides
ja: ブロマイド
ko: 브로마이드
